/* Button size */
"Buttons size" = "Grösse der Tasten";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "Wählen Sie einen Speicherort für die Lagerung";

/* Archive size */
"History archive size" = "Grösse der Geschichte der EDV";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "Speichern in den lokalen Speicher";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "Schall";

/* USE_ICLOUD */
"USE_ICLOUD" = "Verwendung iCloud";

